
/* Class = "QSWindow"; title = "Quicksilver Setup"; ObjectID = "5"; */
"5.title" = "Quicksilver Setup";

/* Class = "NSTabViewItem"; label = "Plug-ins"; ObjectID = "9"; */
"9.label" = "Plug-ins";

/* Class = "NSTabViewItem"; label = "Welcome"; ObjectID = "11"; */
"11.label" = "Welcome";

/* Class = "NSTabViewItem"; label = "Getting Started"; ObjectID = "56"; */
"56.label" = "Getting Started";

/* Class = "NSTableColumn"; headerCell.title = "Plug-ins"; ObjectID = "201"; */
"201.headerCell.title" = "Plug-ins";

/* Class = "NSTableColumn"; headerCell.title = "✓"; ObjectID = "203"; */
"203.headerCell.title" = "✓";

/* Class = "NSTabViewItem"; label = "License"; ObjectID = "232"; */
"232.label" = "License";

/* Class = "NSTabViewItem"; label = "Options"; ObjectID = "234"; */
"234.label" = "Options";

/* Class = "NSTabViewItem"; label = "Support"; ObjectID = "236"; */
"236.label" = "Support";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "254"; */
"254.title" = "Panel";

/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "Select a plug-in for more information"; ObjectID = "302"; */
"302.designableNoSelectionPlaceholder" = "Select a plug-in for more information";

/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "303"; */
"303.designableNoSelectionPlaceholder" = " ";

/* Class = "NSPopUpButton"; gToolTip = "Rescan frequency"; ObjectID = "338"; */
"338.gToolTip" = "Rescan frequency";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "339"; */
"339.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Every hour"; ObjectID = "340"; */
"340.title" = "Every hour";

/* Class = "NSMenuItem"; title = "Every 10 minutes"; ObjectID = "341"; */
"341.title" = "Every 10 minutes";

/* Class = "NSMenuItem"; title = "Every day"; ObjectID = "342"; */
"342.title" = "Every day";

/* Class = "NSMenuItem"; title = "Manually (Command-R)"; ObjectID = "343"; */
"343.title" = "Manually (Command-R)";

/* Class = "NSMenuItem"; title = "Every half hour"; ObjectID = "345"; */
"345.title" = "Every half hour";

/* Class = "NSTabViewItem"; label = "Plug-ins"; ObjectID = "392"; */
"392.label" = "Plug-ins";

/* Class = "NSTabViewItem"; label = "Loading"; ObjectID = "393"; */
"393.label" = "Loading";

/* Class = "NSTabViewItem"; label = "Failed"; ObjectID = "404"; */
"404.label" = "Failed";

/* Class = "NSTextFieldCell"; title = "Recommended Plug-ins"; ObjectID = "442"; */
"442.title" = "Recommended Plug-ins";

/* Class = "NSTextFieldCell"; title = "The core distribution of Quicksilver contains only a few basic features. If you would like to use more advanced features of Quicksilver, plug-in modules can be downloaded. These modules allow integration with other applications and services.\r\rPlease select plug-ins for programs you use frequently. In the future, additional plug-ins may be installed or disabled from the “Plug-ins” section of the preferences. "; ObjectID = "443"; */
"443.title" = "The core distribution of Quicksilver contains only a few basic features. If you would like to use more advanced features of Quicksilver, plug-in modules can be downloaded. These modules allow integration with other applications and services.\r\rPlease select plug-ins for programs you use frequently. In the future, additional plug-ins may be installed or disabled from the “Plug-ins” section of the preferences. ";

/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "445"; */
"445.title" = "Small System Font Text";

/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "446"; */
"446.title" = "Small System Font Text";

/* Class = "NSTextFieldCell"; title = "Loading Plug-in Information"; ObjectID = "447"; */
"447.title" = "Loading Plug-in Information";

/* Class = "NSTextFieldCell"; title = "Downloading of plug-in information failed, possibly because the server could not be reached. If you wish, you may download plug-ins at a later time from within Quicksilver's preferences."; ObjectID = "448"; */
"448.title" = "Downloading of plug-in information failed, possibly because the server could not be reached. If you wish, you may download plug-ins at a later time from within Quicksilver's preferences.";

/* Class = "NSTextFieldCell"; title = "Quicksilver is a unified, extensible interface that lets you easily execute commands and manipulate data across almost every application on your computer. \r\rQuicksilver has many features and options to explore. Using Quicksilver, you can open applications, create an iCal event, play a song on iTunes, or email information from your Address Book to a friend. \r\rThis assistant handles the initial configuration of Quicksilver, and provides a basic introduction to Quicksilver’s functionality.\r"; ObjectID = "449"; */
"449.title" = "Quicksilver is a unified, extensible interface that lets you easily execute commands and manipulate data across almost every application on your computer. \r\rQuicksilver has many features and options to explore. Using Quicksilver, you can open applications, create an iCal event, play a song on iTunes, or email information from your Address Book to a friend. \r\rThis assistant handles the initial configuration of Quicksilver, and provides a basic introduction to Quicksilver’s functionality.\r";

/* Class = "NSTextFieldCell"; title = "Welcome to Quicksilver"; ObjectID = "450"; */
"450.title" = "Welcome to Quicksilver";

/* Class = "NSButtonCell"; title = "I have read and accept the terms of this license"; ObjectID = "452"; */
"452.title" = "I have read and accept the terms of this license";

/* Class = "NSTextFieldCell"; title = "License Agreement"; ObjectID = "453"; */
"453.title" = "License Agreement";

/* Class = "NSTextFieldCell"; title = "Quicksilver is beta software and should be treated as such."; ObjectID = "454"; */
"454.title" = "Quicksilver is beta software and should be treated as such.";

/* Class = "NSTextFieldCell"; title = "Catalog Update"; ObjectID = "455"; */
"455.title" = "Catalog Update";

/* Class = "NSTextFieldCell"; title = "Activation"; ObjectID = "456"; */
"456.title" = "Activation";

/* Class = "NSTextFieldCell"; title = "The extent of the applications and objects that Quicksilver searches is defined by what is kept in the catalog. If you wish to change the frequency at which Quicksilver updates its catalog, do so below. You can change and add items from the “Catalog” pane of the preferences. "; ObjectID = "457"; */
"457.title" = "The extent of the applications and objects that Quicksilver searches is defined by what is kept in the catalog. If you wish to change the frequency at which Quicksilver updates its catalog, do so below. You can change and add items from the “Catalog” pane of the preferences. ";

/* Class = "NSTextFieldCell"; title = "To activate, click on the Quicksilver icon on your dock. Alternatively, a HotKey can be used for fast access. Once a HotKey has been assigned, it can be pressed to invoke Quicksilver. If you would like to use a HotKey, choose one below. The HotKey can also be changed in the “Command” pane of the preferences. "; ObjectID = "458"; */
"458.title" = "To activate, click on the Quicksilver icon on your dock. Alternatively, a HotKey can be used for fast access. Once a HotKey has been assigned, it can be pressed to invoke Quicksilver. If you would like to use a HotKey, choose one below. The HotKey can also be changed in the “Command” pane of the preferences. ";

/* Class = "NSTextFieldCell"; title = "Rescan Catalog:"; ObjectID = "460"; */
"460.title" = "Rescan Catalog:";

/* Class = "NSTextFieldCell"; title = "Hot Key:"; ObjectID = "461"; */
"461.title" = "Hot Key:";

/* Class = "NSTextFieldCell"; placeholderString = "none"; ObjectID = "462"; */
"462.placeholderString" = "none";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "463"; */
"463.title" = "Edit";

/* Class = "NSButtonCell"; title = "Go Back"; ObjectID = "465"; */
"465.title" = "Go Back";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "466"; */
"466.title" = "Continue";

/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "467"; */
"467.title" = "Small System Font Text";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "468"; */
"468.title" = "Cancel";
